<?php include('template/inc/header.php') ?>
    	
        <div class="main">
        	<div class="menu">
                <div class="up">
                	<div class="pic1"> 
                    </div>
                </div>
                <div class="down">
                	<?php include('template/inc/menus.php') ?>
                </div>
            </div>
            <div class="content">
            	<div class="subject">
                	<div class="pagename">
                    درباره ما
                    </div>
                   
                </div>
                <div class="text">
                	 <div class="picture1">
                   
                     </div>
                    
                     <div class="para">
                     
                    <p>تغییرات اساسی نظام دارویی کشور پس ازانقلاب ومشکلات ناشی از جنگ تحمیلی باعث شد که تقریبا در سراسر سالهای 60 و70 ،کمبود دارو،بصورت یکی از اساسی ترین معضلات نظام سلامت درآید.نابرابری عرضه و تقاضای دارو به خودی خود سهمیه بندی عرضه اقلام دارویی درکشوررا به دنبال داشت که داروخانه های دانشکده داروسازی ،بویژه دارو خانه سیزده آبان دراین رابطه نقش مهمی را ایفا کرده است.</p>
                    <p>
یکی از مهمترین تحولاتی که در نخستین سالهاي پس از انقلاب اسلامی در عرصه آموزش نوین داروسازی کشور بطور عام ودانشکده داروسازی دانشگاه تهران بطور خاص رخ داد تاسیس داروخانه های دانشکده داروسازی دانشگاه تهران بوده است.
تاسیس این داروخانه ها در حقیقت برآورده کردن نیاز دانشکده داروسازی به عرصه مناسبی برای کارآموزي دانشجویان بود.
توزیع جغرافیایی مناسب این داروخانه ها در سطح شهر,دستیابی بیماران را به این داروخانه ها امکانپذیر میکند. دامنه فعالیت هاي داروخانه های دانشکده داروسازی شامل چهار بخش است :
الف)فعالیت های خدماتی : یکی از فعالیت های خدماتی داروخانه ها نسخه پیچی و فروش دارو به مردم و مراكز درمانی می باشد. گفتنی است که تحویل دارو دراین داروخانه حتما توسط داروساران صورت می گیردو این خود یکی ازدلایل رویکرد وتوجه خاص مردم به این داروخانه هااست.</p>
<p>
ب)فعالیت های آموزشی :علاوه بر توزیع دارو به بیماران،رسالت اصلی وفلسفه وجودی این داروخانه ها بر آموزش داروسازان است .عمده این فعالیت ها درارتباط با آموزش دانشجویان داروسازی مي باشد که در دو جنبه انجام می پذیرد:
1- آموزش دروس کارآموزی دانشجویان داروسازي
2- فعالیت های مستمر ومداوم به داروسازان در غالب دوره های باز آموزي
ج )فعالیت های پژوهشی : تاکنون مطالعات وتحقیقات متعددی در داروخانه های دانشکده داروسازي درارتباط با پايان نامه هاي دانشجویی انجام گرفته و یا در حال انجام می باشد.
</p>
<p>
د)فعالیت های انتشاراتی :علاوه بر فعالیت های فوق،مجموعه داروخانه ها جهت افزایش آگاهی های علمی وانتقال اخبار داروخانه به پرسنل،اقدام به چاپ وانتشار مجله ای داخلی تحت عنوان نشریۀ13 آبان نمود. 
                    </p>
                   
                    </div>
                    
                    <div class="clear">
            		</div>
                </div>
            </div>
            <div class="clear">
            </div>
        </div>
        
   <?php include('template/inc/footer.php') ?>
